"""lex_bot = ["hello", "bonjour", "hi", "ky", "privet", "guten tag", "bonjour", "ку", "дарова", "здарова", "здорова",
           "здравки", "привет", "прив", "здравствуй", "здравствуйте", "алоха", "хай", "добрый день"]"""

lex_bot = {
    "greeting": ["hello", "bonjour", "hi", "ky", "privet", "guten tag", "bonjour", "ку", "дарова", "здарова",
                 "здорова", "здравки", "привет", "прив", "здравствуй", "здравствуйте", "алоха", "хай",
                 "добрый день"
                 ],
    "gr": ["hi"],
}

forbidden_words = [
    "loli", "хуй",
]

